{
  "HollowMod:MylasSongHappyEvent": {
    "NAME": "Песня Милы",
    "DESCRIPTIONS": [
      "Покоряя Шпиль, вы внезапно натыкаетесь на шахтёра, добывающего какие-то кристаллы. Её пение нарушает здешнюю тишину. NL «О-о-о, похороните маменьку — бледна та и худа, похороните папеньку — уснул он навсегда!» NL «Сестричек закопайте, в рядочек положив, да и меня к ним надобно, пока я ещё жи-и-и-ив!»",
      "«Ха-ха-ха, знаешь эту песню? Одна из моих л-любимых! NL Мы можем спеть что-нибудь, что тебе по душе. Давай начинай, а я подхвачу. NL Спорю, ты п-прекрасно поёшь! Ха-ха-ха!»",
      "«О-о-о, похороните рыцаря со сломанным гвоздём, похороните деву, была что с ним вдвоём!» NL «Священника туда же в разорванном тряпье, да и бродягу светлого с короной на челе-е-е-е!»",
      "Вам удаётся прочитать мысли Милы. Она же этого, кажется, не замечает. NL #b~«Продолжайте~ #b~шептать,~ #b~кристаллики!»~ NL @[#FFA200]«БОЛЬШЕ!»@ NL #b~«Я~ #b~почти~ #b~расслышала~ #b~ваш~ #b~зов!»~"
    ],
    "OPTIONS": [
      "[Уйти]",
      "[Заговорить с Милой] #gУбрать #gкарту #gиз #gколоды.",
      "Выберите карту, которую хотите убрать.",
      "[Слушать] #gВосполнить #g",
      " #gОЗ.",
      "[Гвоздь грёз] Узнать больше."
    ]
  },
    "HollowMod:MylasSongSadEvent": {
      "NAME": "Судьба Милы",
      "DESCRIPTIONS": [
        "Продолжая покорять Шпиль, вы снова встречаете Милу, и она выглядит... @По-другому?@ NL Её голос разрушает здешнюю тишину. NL «...похороните... @[#FFA200]РЫЦАРЯ...@ @[#FFA200]ОПАСНОГО...@ гвоздь? Похороните... деву... @[#FFA200]СВЕТ...@ вдвоём?!»",
        "Мила падает на пол. @[#FFA200]Инфекция...@ Свет угас в её глазах. NL Вы также чувствуете себя немного @[#FFA200]нехорошо...@",
        "Твой нынешний #bгвоздь #bгрёз навсего показывает её мысли: NL #b«...как #bдолго... @[#FFA200]УБЕЙ@ @[#FFA200]ЕГО...@ #bя #bдолжна #bкопать...?» NL @[#FFA200]«НАШ...@ @[#FFA200]ДРЕВНИЙ...@ @[#FFA200]ВРАГ...»@",
        "#b~Пробуждённый~ #b~гвоздь~ #b~грёз~ пронзил насквозь [#FFA200]Инфекцию и ничего больше. NL Мила выглядит растеряно, но и в то же время счастливо, видя вас. NL «Периодически п-п-приходи навестить меня! Я рада... ~Ха-ха...~ Я рада, что тебе нравится мой голос!»",
        "«Я буду ждать здесь вечность... пока свет не расцветёт вновь...»"
      ],
      "OPTIONS": [
        "[Уйти]",
        "[Убить Милу] #rУбрать #rВСЕ Удары гвоздём. #gПолучить #g4 Заражённых удара.",
        "[Гвоздь грёз] #gПолучить #gособую #gкарту. #rПотерять #r", 
        " #rОЗ.",
        "[Сбежать] Оставить Милу на произвол судьбы."
      ]
    },
    "HollowMod:TheStagways": {
      "NAME": "Путешествие по туннелям Рогачей",
      "DESCRIPTIONS": [
        "Поднимаясь на вершину Шпиля, вы слышите громкий @грохот,@ через туннель пронсится @огромный@ жук. NL «Приветствую, кроха! Как давно я не слыхал звона вокзального колокола.» NL «Его эхо разлетелось по туннелям и позвало сюда к тебе.» NL «Это пробудило во мне чувство: память возвращается ко мне — будто бы мысли вновь выходят на туннели у меня в голове.»",
        "«Я так быстро устаю, не то что раньше, а мои старые ноги ноют всё сильней и сильней. Но я рад, что дожил до таких лет... Многие не смогли.»",
        "Туннели рогачей Шпиля ведут в пышные зелёные Джунгли. NL «Сильно же вокзал изменился с моего последнего визита.» NL «Зелёная поросль так разрослась — того и гляди совсем поглотит.» NL «И всё же мне нужно увидеть больше станций...»",
        "Следующая станция переносит вас в большой Город. NL «Кроха, мы стоим на Вокзале Короля!» NL «Названного так, конечно, в честь Короля Халлоунеста, NL приказавшего возвести все вокзалы и проложить туннели рогачей.» NL «Будем ли мы продвигаться дальше?»",
        "Конечная станция находится посреди странной земли за пределами вашего понимания. NL «Вот я и вернулся в свой старый дом... Здесь мои долгие годы давят словно тяжкий груз.» NL «Но я ношу их с гордостью. Куда бы я ни вёз моих пассажиров, NL моя семья и род всегда со мной в моих воспоминаньях.» NL «Благодарю тебя, кроха.»",
        "«Кажись, у тебя есть ещё важная работёнка, а, кроха?» NL «Я буду помогать тебе, пока моё старое тело меня слушается.» NL «Могу ли я помочь?»",
        "«До встречи, кроха.»"
     ],
      "OPTIONS": [
        "[Уйти]",
        "[Открыть следующую станцию] Потерять #y",
        " #yЗолота.",
        "[Закрыто] Требуется #y",
        " #yЗолота.",
        "[Согласиться] #gПолучить #g5 #gМакс. #gОЗ.",
        "[Прокатиться ещё раз] #gПолучить #gособую #gкарту.",
        "[Согласиться] #gПолучить #gособую #gреликвию.",
        "[Остановиться здесь] Попрощаться с Рогачом.",
        "[Продолжить] Ваше путешествие окончено."
      ]
  },
  "HollowMod:ZoteMeetingEvent": {
    "NAME": "Великий рыцарь",
    "DESCRIPTIONS": [
      "Проделывая свой путь через Город вечных дождей, вы натыкаетесь на съёжившуюся серую массу. NL «Эй! Смотри куда прёшь, ты мокрый оборванец.» NL  «Я не хочу тут намокнуть из-за тебя. Я испытал ужасные трудности, пытаясь сохранить себя сухим.» NL «Я Могучий Зот, великой славы рыцарь.» NL «Моё оружие, #r'Жизнь #rуносящий', сразило сотни врагов. С глаз долой! Иль гвоздь достану я...»",
      "«Прекарсно. Могучий Зот спешит исполнить твоё желеание...»",
      "«А, быть может, ты один из моих фанатов! Превосходно! И да, ты можешь попользоваться #r'Жизнь #rуносящим'. NL Верни его обратно, как поймёшь всё моё величие.»"
    ],
    "OPTIONS": [
      "[Уйти]",
      "[Сражаться!] Бросить вызов Могучему Зоту.",
      "[Заплатить] Великий и Могучий рыцарь #rтребует у вас #rВСЁ #yЗолото."
    ]
  }
}
